[
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "homepage",
  "highlightr-plugin",
  "obsidian42-strange-new-worlds",
  "code-styler",
  "tldraw",
  "media-slider",
  "obsidian-charts",
  "ink"
]